//SBGOLOBD JOB ,'SAM GOLOB',CLASS=B,
//    MSGCLASS=X,NOTIFY=&SYSUID
//*
//*   IF PARM='CPYVOLID=YES', THEN THE OUTPUT VOLSER IS
//*   COPIED FROM THE INPUT VOLSER.  IF NOT, THEN THE
//*   OUTPUT VOLSER COMES FROM THE VOLSER IN THE SYSUT2
//*   DD NAME OF THE JCL.
//*
//*UP    EXEC  PGM=SS0278
//DUP    EXEC  PGM=DUPTAPE,PARM='CPYVOLID=YES'   TO COPY VOLSER
//STEPLIB  DD  DISP=SHR,DSN=SYS1.CBT.LINKLIB
//SYSPRINT DD  SYSOUT=*
//SYSUT1   DD  UNIT=562,VOL=SER=C506MU           LABELED - SL
//SYSUT2   DD  UNIT=563,VOL=SER=C506MX           LABELED - SL
//SYSUDUMP DD  SYSOUT=*
