//SBGOLOBD JOB ,'SAM GOLOB',CLASS=B,
//    MSGCLASS=X,NOTIFY=&SYSUID
//*
//*UP    EXEC  PGM=SS0278
//DUP    EXEC  PGM=DUPTAPE
//STEPLIB  DD  DISP=SHR,DSN=SYS1.CBT.LINKLIB
//SYSPRINT DD  SYSOUT=*
//SYSUT1   DD  UNIT=562,VOL=SER=CBT506       NON-LABELED
//SYSUT2   DD  UNIT=563,VOL=SER=CBX506       NON-LABELED
//SYSUDUMP DD  SYSOUT=*
